<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Duoderm - No dejes que una ampolla o herida te detenga</title>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/top-nav.css">
    <link rel="stylesheet" href="css/slider.css">
    <link rel="stylesheet" href="css/utils.css">
    <link rel="stylesheet" href="https://unpkg.com/aos@next/dist/aos.css" />
    <link rel="shortcut icon" href="img/favicon.png" type="image/png">
    <script defer src="https://use.fontawesome.com/releases/v5.0.6/js/all.js"></script>
    <script defer src="js/actions.js"></script>
    <script src="https://kit.fontawesome.com/af7b1c59ab.js" crossorigin="anonymous"></script>

</head>

<body>
    <div id="canvas">
        <header class="top-nav">
            <div class="logo">
                <a href="./">
                    <img class="responsive" src="img/logo-convatec.png" alt="Convatec">
                </a>
            </div>
            <input id="menu-toggle" type="checkbox" />
            <label class='menu-button-container' for="menu-toggle">
                <div class='menu-button'></div>
            </label>
            <ul class="menu">
                <li><a href="consejos.html">Consejos de uso</a></li>
                <li><a href="faq.html">Preguntas frecuentes</a></li>
            </ul>
        </header>
        <section>
            <div class="max-width-600 margin-vertical align-left-headings">
                <h1>Pol&iacute;tica de Privacidad</h1>

                <h2>Declaraci&oacute;n de Privacidad</h2>

                <p>Fecha de Efectividad: 1 de agosto de 2008<br />
                    &Uacute;ltima actualizaci&oacute;n: 20 de noviembre de 2014</p>

                <h2>Objetivo de la Declaraci&oacute;n de Privacidad</h2>

                <p>Este sitio web (convatec.co.uk&quot;) es operado y propiedad de ConvaTec Inc. en nombre del Grupo de
                    empresas ConvaTec que incluir&aacute; ConvaTec Healthcare D S.a.r.l. (y todas sus subsidiarias
                    directas e indirectas), Unomedical a/s (y todas sus subsidiarias directas e indirectas), Boston
                    Medical Device Inc. (y todas sus subsidiarias directas e indirectas) y Amcare Limited (y todas sus
                    subsidiarias directas e indirectas) de aqu&iacute; en adelante &quot;Nosotros&quot; en esta
                    Declaraci&oacute;n de Privacidad de Internet ser&aacute; aplica a todos nuestros sitios pero algunos
                    sitios pueden requerir m&aacute;s o diferentes divulgaciones. Si este es el caso, publicaremos
                    m&aacute;s declaraciones de privacidad apropiadas a la informaci&oacute;n recogida. Por favor
                    aseg&uacute;rese de que usted haya revisado la declaraci&oacute;n de privacidad para el sitio
                    relevante que usted ha visitado.</p>

                <p>Respetamos la privacidad de las visitas a este sitio web y entendemos que la informaci&oacute;n sobre
                    usted, su salud, y su asistencia m&eacute;dica es sensible. A no ser estipulado de lo contrario por
                    esta Declaraci&oacute;n de Privacidad de Internet del sitio web, no venderemos, ni alquilaremos ni
                    divulgaremos su Informaci&oacute;n de Identificaci&oacute;n Personala cualquier tercero no
                    relacionado sin su permiso. Desarrollamos esta Declaraci&oacute;n de Privacidad de Internet para
                    proporcionar informaci&oacute;n sobre nuestras pr&aacute;cticas en relaci&oacute;n con la
                    recolecci&oacute;n , uso y divulgaci&oacute;n de informaci&oacute;n que usted pueda proporcionar
                    cuando visite este sitio web.</p>

                <p>Le invitamos a que lea esta Declaraci&oacute;n de Privacidad de Internet antes de usar este sitio web
                    o entregar informaci&oacute;n. Usando este sitio web, usted reconoce que ha entendido y est&aacute;
                    de acuerdo con los t&eacute;rminos de la Declaraci&oacute;n de Privacidad de Internet.</p>

                <h2>Informaci&oacute;n Proporcionada por Usuarios de Forma Voluntaria</h2>

                <p>Usted puede visitar gran parte del sitio web sin decirnos qui&eacute;n es usted o sin proporcionarnos
                    Informaci&oacute;n de Identificaci&oacute;n Personal; sin embargo, s&iacute; recopilamos dos tipos
                    de informaci&oacute;n de su parte: (A) Informaci&oacute;n de Identificaci&oacute;n Personal y (B) no
                    Informaci&oacute;n de Identificaci&oacute;n Personal. Al proporcionar dicha informaci&oacute;n al
                    sitio web usted entiende y est&aacute; de acuerdo que no se ha creado ninguna relaci&oacute;n entre
                    nosotros y usted, y no tenemos obligaci&oacute;n en relaci&oacute;n para usted en relaci&oacute;n
                    con esa informaci&oacute;n m&aacute;s all&aacute; de lo que hemos declarado aqu&iacute;.</p>

                <h3>A. Informaci&oacute;n de Identificaci&oacute;n Personal</h3>

                <p>La &quot;Informaci&oacute;n de Identificaci&oacute;n Personal&quot; es informaci&oacute;n que le
                    identifica personalmente, tales como su nombre, direcci&oacute;n, n&uacute;mero de tel&eacute;fono,
                    direcci&oacute;n de correo electr&oacute;nico, o nombre de la empresa. Recolectamos y almacenamos la
                    informaci&oacute;n de Identificaci&oacute;n Personal que usted nos haya proporcionado. Aqu&iacute;
                    est&aacute;n algunos ejemplos de formas en que podemos recolectar su Informaci&oacute;n de
                    Identificaci&oacute;n Personal:</p>

                <ul>
                    <li>Podemos recolectar su direcci&oacute;n de correo electr&oacute;nico, nombre y apellido,
                        n&uacute;mero de tel&eacute;fono, direcci&oacute;n de correo, historial m&eacute;dico, e
                        informaci&oacute;n de facturaci&oacute;n si usted lo ha registrado a trav&eacute;s del sitio web
                        o ha comprado uno de nuestros productos;</li>
                    <li>Podemos recolectar su nombre y apellido y la direcci&oacute;n de correo electr&oacute;nico o
                        n&uacute;mero de tel&eacute;fono si usted se ha puesto en contacto con nosotros con una
                        pregunta;</li>
                    <li>Podemos recolectar su nombre y apellido, fecha de nacimiento y direcci&oacute;n de correo
                        electr&oacute;nico si usted elige participar en un concurso o sorteo;</li>
                    <li>Podemos recolectar su nombre y direcci&oacute;n de correo electr&oacute;nico cuando solicitamos
                        su respuesta a una encuestaen l&iacute;nea o cuando le pedimos que reciba un bolet&iacute;n
                        informativo en l&iacute;nea.</li>
                </ul>

                <p>La lista anterior proporciona un ejemplo de Informaci&oacute;n de Identificaci&oacute;n Personal que
                    puede recopilarse por nosotros. De vez en cuando podemos recolectar Informaci&oacute;n de
                    Identificaci&oacute;n Personalde usted de otras formas que no se describen anteriormente. Si usted
                    no quiere que recolectemos su Informaci&oacute;n de Identificaci&oacute;n Personal, por favor no nos
                    la proporcione. Pretendemos hacerle saber c&oacute;mo usaremos tal informaci&oacute;n antes que la
                    recolectemos de usted; si usted nos dice que no quiere que usemos esta informaci&oacute;n para
                    realizar m&aacute;s contacto con usted adem&aacute;s de responder a sus solicitudes, respetaremos
                    sus deseos. Mantenemos un registro de sus intereses de productos y las adquisiciones que hace en
                    l&iacute;nea o por tel&eacute;fono.</p>

                <h3>B. No Informaci&oacute;n de Identificaci&oacute;n Personal</h3>

                <p>La &quot;No Informaci&oacute;n de Identificaci&oacute;n Personal&quot; no le identifica
                    personalmente. Por ejemplo, podemos llevar a cabo una investigaci&oacute;n sobre la
                    demograf&iacute;a, intereses, y comportamiento de nuestros usuarios basadas en la informaci&oacute;n
                    que nos ha proporcionado a partir de los archivos de registro del servidor o de las encuestas.
                    Hacemos esto para entender y servirle mejor. Esta investigaci&oacute;n es recopilada y analizada en
                    base agregada. Usted puede configurar la mayor&iacute;a de los navegadores que le notifique si usted
                    recibe un cookie, o puede elegir bloquear los cookies con su navegador. Sin embargo, si sus
                    configuraciones bloquean los cookies y el monitoreo, es posible que no se capaz de tomar ventaja de
                    la caracter&iacute;sticas personalizadas que disfrutan otros usuarios de nuestro sitio web.</p>

                <p>Tambi&eacute;n podemos recolectar No Informaci&oacute;n de Identificaci&oacute;n Personal de su parte
                    para personalizar su experiencia, responder a sus solicitudes de informaci&oacute;n, y mejorar
                    nuestros servicios. Podemos proporcionar este No Informaci&oacute;n de Identificaci&oacute;n
                    Personal a terceros. Por ejemplo, podr&iacute;amos informar a los terceros sobre el n&uacute;mero de
                    usuarios de nuestro sitio web y las actividades que ellos llevan a cabo mientras est&eacute;n en el
                    sitio web. Tambi&eacute;n podemos proporcionar a los socios de confianza informaci&oacute;n general
                    en relaci&oacute;n con nuestros usuarios y visitas.</p>

                <p>No trataremos como confidencial cualquier informaci&oacute;n que usted proporcione siempre que sea No
                    Informaci&oacute;n de Identificaci&oacute;n Personal, tales como preguntas, comentarios, ideas o
                    sugerencias. Usted deber&iacute;a estar consciente de que somos libres a divulgar a trav&eacute;s de
                    cualquier medio y usar para cualquier efecto tal informaci&oacute;n en nuestra exclusiva
                    discreci&oacute;n. Si usted no quiere que recolectemos su No Informaci&oacute;n de
                    Identificaci&oacute;n Personal, por favor no visite nuestro sitio web o no nos la proporciona.</p>

                <h2>Uso y Divulgaci&oacute;n de Su Informaci&oacute;n de Identificaci&oacute;n PersonalProporcionada de
                    Forma Voluntaria</h2>

                <p>Podemos compartir o divulgar su Informaci&oacute;n de Identificaci&oacute;n Personal en las
                    siguientes circunstancias:</p>

                <ul>
                    <li>Para entregar servicios, tales como informaci&oacute;n o boletines informativos que usted
                        solicita, o para completar una transacci&oacute;n que usted ha solicitado;</li>
                    <li>Podemos usar su Informaci&oacute;n de Identificaci&oacute;n Personal para ponernos en contacto
                        con usted sobre los productos o servicios que creemos puedan ser de su inter&eacute;s;</li>
                    <li>Podemos tambi&eacute;n usar su Informaci&oacute;n de Identificaci&oacute;n Personal para
                        enviarle boletines informativos, si usted lo solicita;</li>
                    <li>Para ponernos en contacto con usted en respuesta a los formularios para rellenar tales como
                        Contacto con Nosotros;</li>
                    <li>Para avisarle sobre ofertas especiales, informaci&oacute;n actualizada y otros nuevos productos
                        de nuestra parte o para revisar materiales de promoci&oacute;n;</li>
                    <li>Para proveedores de servicio de terceros no afiliados, agentes o contratistas independientes que
                        nos ayudan mantener nuestro sitio web y proporcionarnos otros servicios administrativos
                        (incluyendo, pero no se limita a procesamiento y cumplimiento de pedidos, proporcionar servicio
                        al cliente, mantener y analizar los datos, enviar comunicados al cliente en nuestro nombre, y
                        otras promociones);</li>
                    <li>Para asegurar que el sitio web es relevante a sus necesidades;</li>
                    <li>Para ayudarnos a crear y publicar el contenido m&aacute;s relevante para usted; Para notificarle
                        sobre un cambio de material a esta Declaraci&oacute;n de Privacidad de Internet o los
                        t&eacute;rminos de uso, caso necesario;</li>
                    <li>Para cumplir con la ley o en la creencia de buena fe que tal acci&oacute;n es necesaria para
                        conformarse con los requisitos de la ley o cumplir con el proceso legal que nos entrega, PARA
                        proteger y defender nuestros derechos o propiedad o acto en circunstancias urgentes, para
                        proteger la seguridad personal de nuestros usuarios finales;</li>
                    <li>A los terceros como parte de cualquier proceso de reorganizaci&oacute;n corporativa incluyendo,
                        pero no se limita a, fusiones, adquisiciones, o ventas de todos o sustancialmente todos nuestros
                        activos;</li>
                    <li>Para monitorear y analizar el uso no identificable y agregado e informaci&oacute;n
                        estad&iacute;stica de volumen de nuestras visitas y clientes y proporcionar tal
                        informaci&oacute;n a los terceros;</li>
                    <li>Para manejar cualquier tipo f&iacute;sico u otro de amenaza hecha a usted u otros, para proteger
                        la propiedad o defender o reivindicar derechos legales.</li>
                </ul>

                <p>Excepto seg&uacute;n descrito en esta Declaraci&oacute;n de Privacidad de Internet o en el momento
                    que solicitamos la informaci&oacute;n, no usamos, compartimos o de lo contrario divulgamos su
                    informaci&oacute;n personal a cualquier tercero. Adem&aacute;s, seg&uacute;n declarado en el
                    apartado de Transferencia de Control, su Informaci&oacute;n DE IDENTIFICACI&Oacute;N PERSONAL puede
                    compartirse con las partes en la actualidad o potenciales a una transacci&oacute;n contemplada donde
                    decidimos a reorganizar o liquidar parte de o todo un negocio, o una l&iacute;nea de nuestro
                    negocio, sin obtener su consentimiento o sin ning&uacute;n aviso adicional a usted; En tales
                    circunstancias, buscaremos garant&iacute;as por escrito de que la Informaci&oacute;n DE
                    IDENTIFICACI&Oacute;N PERSONAL entregada a trav&eacute;s de este sitio web se proteger&aacute; de
                    forma apropiada.</p>

                <p>Si usted nos proporciona la Informaci&oacute;n DE IDENTIFICACI&Oacute;N PERSONAL, usted est&aacute;
                    de acuerdo de que podemos ponernos en contacto con usted a trav&eacute;s de una variedad de medios
                    tales como correo postal, tel&eacute;fono, o correo electr&oacute;nico, para proporcionarle la
                    informaci&oacute;n que creemos que pueda ser de su inter&eacute;s. Debido a la estructura
                    internacional del grupo de ConvaTec, podemos compartir su informaci&oacute;n con las empresas del
                    grupo de ConvaTec localizadas en pa&iacute;ses fuera del &Aacute;rea Econ&oacute;mica Europea
                    (incluyendo los Estados Unidos). Si usted no quiere que se transfiera su Informaci&oacute;n de
                    identificaci&oacute;n personal de esta manera, por favor no nos la proporcione en el sitio web.
                    Usted tambi&eacute;n tiene la elecci&oacute;n de no recibir informaci&oacute;n comercial o llamadas.
                    Para instrucciones para salirse, por favor v&eacute;ase el apartado con t&iacute;tulo
                    &quot;Actualizaci&oacute;n y Correcci&oacute;n de Informaci&oacute;n de identificaci&oacute;n
                    personal.&quot;</p>

                <h2>Uso y Divulgaci&oacute;n de Informaci&oacute;n No Identificable Personalmente</h2>

                <p>La Informaci&oacute;n DE IDENTIFICACI&Oacute;N PERSONAL puede usarse seg&uacute;n descrito
                    anteriormente o de otras maneras seg&uacute;n permitido por leyes aplicables, incluyendo la
                    combinaci&oacute;n de la no Informaci&oacute;n de identificaci&oacute;n personal con la
                    Informaci&oacute;n de identificaci&oacute;n personal.</p>

                <h3>Acceso, Actualizaci&oacute;n y Correcci&oacute;n de Informaci&oacute;n Identificable Personalmente
                </h3>

                <p>Usted puede ponerse en contacto con nosotros para actualizar o corregir su Informaci&oacute;n de
                    identificaci&oacute;n personal que usted nos proporcion&oacute; a trav&eacute;s del sitio web aparte
                    de la informaci&oacute;n limitada descrita a continuaci&oacute;n bajo el apartado de Requisitos
                    Reguladores, o para salirse de nuestros correos masivos y otros servicios que usted puede haber
                    solicitado. Para hacerlo, por favor p&oacute;ngase en contacto con nosotros en el 0800 834 822 y
                    REFERIR AL &Aacute;REA DE Protecci&oacute;n de Datos.</p>

                <h3>Seguridad</h3>

                <p>Se almacenar&aacute; su Informaci&oacute;n DE IDENTIFICACI&Oacute;N PERSONAL en las bases de datos de
                    ConvaTec o las bases de datos mantenidas por nuestros proveedores de servicio. Se almacenan muchas
                    de estas bases de datos en servidores ubicados fuera del &Aacute;rea Econ&oacute;mica Europea
                    (incluyendo los Estados Unidos).</p>

                <p>Tomamos precauciones razonables para mantener la protecci&oacute;n de la Informaci&oacute;n
                    Identificable Personalmente RECOLECTADA a trav&eacute;s de este sitio web y usada de acuerdo con
                    esta Declaraci&oacute;n de Privacidad de Internet. Tenemos implementado ciertas salvaguardias
                    f&iacute;sicas, electr&oacute;nicas, contractuales y empresariales para proteger la seguridad y la
                    privacidad de su informaci&oacute;n personal.</p>

                <p>Cuando usted introduce su informaci&oacute;n personal en nuestros sitios web, usamos la
                    tecnolog&iacute;a Secure Sockets Layer (SSL) para proteger su informaci&oacute;n mientras se
                    transmite. Para asegurarse que usted est&aacute; accediendo nuestro servidor seguro antes que usted
                    entregue informaci&oacute;n financiera personal, mire a la esquina inferior izquierda de su
                    navegador. Si usted ve una llave rota o un candado cerrado (dependiendo de su navegador), por lo
                    tanto la SSL est&aacute; activa. Para verificar de nuevo por seguridad, ve en la URL o l&iacute;nea
                    de Localizaci&oacute;n de su navegador Si usted ha accedido un servidor seguro, los primeros
                    caracteres de la direcci&oacute;n en esa l&iacute;nea deber&iacute;an cambiar de &quot;http&quot; a
                    &quot;https&quot;.</p>

                <p>Adem&aacute;s de las salvaguardias t&eacute;cnicas, tambi&eacute;n usamos controles f&iacute;sicos y
                    procedimientos para proteger su Informaci&oacute;n de identificaci&oacute;n personal, Sin embargo,
                    no podemos asegurar que est&eacute; completamente seguro de las personas que podr&iacute;an intentar
                    invadir nuestras medidas de seguridad o interceptar las transmisiones sobre el Internet.</p>

                <h2>Seguridad</h2>

                <h3>A. Uso de Cookies</h3>

                <p>Podemos almacenar algunas informaciones en su ordenador usando una t&eacute;cnica que su navegador
                    soporta llamada &quot;cookies&quot;. Se usan las cookies por una variedad de prop&oacute;sitos,
                    incluyendo pero no se limita a: ayudarle iniciar la sesi&oacute;n (por ej., recordando su nombre de
                    usuario si usted se registra o inicia una sesi&oacute;n); recordando algunas de sus preferencias
                    personalizadas; ayud&aacute;ndonos entender mejor c&oacute;mo las personas usan nuestro sitio web; y
                    ayud&aacute;ndonos mejorar nuestro sitio web. En algunos casos, esta informaci&oacute;n nos
                    ayudar&aacute; adaptar el contenido a sus intereses o nos ayudar&aacute; evitar preguntando la misma
                    informaci&oacute;n cuando usted visite de nuevo nuestro sitio web. Se usan las cookies establecidas
                    por nuestro sitio web s&oacute;lo por nuestros sitios web,Para inhabilitar o limitar el uso de
                    cookies, por favor refi&eacute;rase a las opciones proporcionadas por su navegador de Internet. Si
                    usted lo hace, sin embargo, algunas p&aacute;ginas en este sitio web puede que no funcionen de forma
                    apropiada. Para m&aacute;s informaci&oacute;n sobre las cookies, por favor haga clic aqu&iacute;
                    para enlazar con nuestra Pol&iacute;tica de Cookies.</p>

                <h3>B. Contadores de Visitas</h3>

                <p>Un contador de visitas es un tag de pixel o de imagen claro de GIF (por su sigla en ingl&eacute;s,
                    Formato de Intercambio Gr&aacute;fico) que las empresas colocan en sus sitios web para permitir una
                    empresa de publicidad por el Internet o de medici&oacute;n de audiencia que les ayuden analizar sus
                    campa&ntilde;as publicitarias y los padrones de uso general de las visitas a sus sitios web. Usamos
                    los contadores de visitas en algunos de nuestros sitios web. A no ser descrito de lo contrario por
                    esta Declaraci&oacute;n de Privacidad de Internet del sitio web, no venderemos, ni alquilaremos ni
                    divulgaremos su Informaci&oacute;n de identificaci&oacute;n personal a cualquier tercero no
                    relacionado sin su permiso.</p>

                <h3>C. Direcciones de Inicio de Sesi&oacute;n e IP del Servidor Web</h3>

                <p>Con o sin cookies, nuestro sitio web monitorea los datos de utilizaci&oacute;n, tales como la
                    direcci&oacute;n de la fuente que una solicitud de p&aacute;gina est&aacute; entrando de (es decir,
                    su direcci&oacute;n de IP, nombre del dominio), fecha y hora de la solicitud de la p&aacute;gina, el
                    sitio web en referencia (si hubiera), y otros par&aacute;metros en el URL (por ej., criterios de
                    b&uacute;squeda) Usamos estos datos para entender mejor el uso del sitio web como un todo y para
                    determinar qu&eacute; &aacute;reas de nuestro sitio web los usuarios prefieren (por ej., basado en
                    el n&uacute;mero de visitas a aquellas &aacute;reas). Se almacena esta informaci&oacute;n en los
                    archivos de registro y nosotros usamos para el reporte estad&iacute;stico.</p>

                <h2>Transferencia de Control</h2>

                <p>Las circunstancias pueden surgir donde decidimos reorganizar o liquidar parte o todos nuestros
                    negocios o de una l&iacute;nea de nuestro negocio, incluyendo nuestras bases de datos de
                    informaci&oacute;n y sitios web, a trav&eacute;s de una venta, liquidaci&oacute;n, fusi&oacute;n,
                    adquisici&oacute;n u otros medios de transferencia. En cualquier circunstancia, puede compartirse,
                    venderse, transferirse, alquilarse, licenciarse o de lo contrario proporcionarse o hacerse
                    disponible por nosotros la Informaci&oacute;n de identificaci&oacute;n personal o el nombre de las
                    partes en la actualidad o potenciales, y en relaci&oacute;n con la transacci&oacute;n contemplada
                    (sin su consentimiento o sin cualquier aviso adicional a usted). En tales circunstancias, buscaremos
                    garant&iacute;as por escrito de que la Informaci&oacute;n de identificaci&oacute;n personal
                    entregada a trav&eacute;s de este sitio web se proteger&aacute; de forma apropiada.</p>

                <h3>Requisitos Reguladores</h3>

                <p>Si usted se pone en contacto con nosotros en relaci&oacute;n con su experiencia de usar cualquiera de
                    nuestros productos, podemos usar la informaci&oacute;n que usted proporciona para entregar informes
                    a la Administraci&oacute;n de Alimentos y Medicamentos de los EE.UU. (U.S.FDA) u otras autoridades
                    reguladoras en otras jurisdicciones, y seg&uacute;n de lo contrario nos requiere la ley o la
                    auditor&iacute;a del gobierno. Tambi&eacute;n podemos usar la informaci&oacute;n para ponernos en
                    contacto con su profesional de la salud para hacer un seguimiento en relaci&oacute;n con un evento
                    inesperado involucrando el uso de cualquiera de nuestros productos. Usted entiende que para cumplir
                    con la ley, puede ser que no nos permita cumplir con su solicitud para enmendar o retirar la
                    Informaci&oacute;n de identificaci&oacute;n personal que nos proporcion&oacute; un profesional de la
                    salud o un consumidor en relaci&oacute;n con un evento adverso o reacci&oacute;n adversa
                    involucrando medicamento, productos medicinales o dispositivos m&eacute;dicos.</p>

                <h3>Cumplimiento de la Ley</h3>

                <p>En situaciones raras, una orden judicial u otro proceso legal o regulador nos puede requerir o de lo
                    contrario seg&uacute;n requerido por la ley divulgar la Informaci&oacute;n de identificaci&oacute;n
                    personal a las autoridades del orden p&uacute;blico, los tribunales o las autoridades reguladoras.
                    Cooperaremos respondiendo a tales solicitudes, de acuerdo con el proceso regulador o legal, y
                    tomaremos las medidas apropiadas para asegurar que el solicitante entienda la naturaleza sensible de
                    cualquier informaci&oacute;n de identificaci&oacute;n personal relacionada con la salud que reciben.
                </p>

                <p>Pol&iacute;ticas de Privacidad Gobernando los Sitios Web Vinculados</p>

                <p>Como una comodidad a nuestras visitas, nuestro sitio web contiene enlaces a otros sitios web que
                    pueden ofrecer informaci&oacute;n &uacute;til, La Declaraci&oacute;n de Privacidad de Internet
                    descrita aqu&iacute; no se aplica a su uso de aquellos otros sitios web. Antes de usar los sitios
                    web vinculados, por favor revise sus declaraciones de privacidad de Internet para entender
                    c&oacute;mo usan y protegen la Informaci&oacute;n de identificaci&oacute;n personal.</p>

                <h2>Cambios en Nuestra Declaraci&oacute;n de Privacidad</h2>

                <p>Podemos en cualquier momento revisar esta Declaraci&oacute;n de Privacidad de Internet actualizando
                    esta publicaci&oacute;n. Usted est&aacute; vinculado por cualquier tales revisiones y por lo tanto
                    deber&iacute;a visitar peri&oacute;dicamente esta p&aacute;gina para revisar la m&aacute;s reciente
                    declaraci&oacute;n de privacidad.</p>

                <h2>Questions</h2>

                <p>No se destina nuestro sitio web para ni&ntilde;os con menos de 13 a&ntilde;os de edad. Nadie con
                    menos de 13 a&ntilde;os de edad puede proporcionar cualquier informaci&oacute;n personal a o en el
                    sitio web. No recolectamos intencionalmente informaci&oacute;n personal de ni&ntilde;os con menos de
                    13 a&ntilde;os de edad. Si usted tiene menos de 13 a&ntilde;os no use ni proporcione cualquier
                    informaci&oacute;n en este sitio web o en o a trav&eacute;s de cualquiera de sus
                    caracter&iacute;sticas /registro en el sitio web, realizar cualquier compra a trav&eacute;s del
                    sitio web, usar cualquier de las caracter&iacute;sticas interactivas o de comentario p&uacute;blico
                    de este sitio web o proporcionarnos cualquier informaci&oacute;n sobre usted, incluyendo su nombre,
                    direcci&oacute;n, n&uacute;mero de tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico o
                    cualquier nombre de pantalla o nombre de usuario, que usted pueda usar. Si descubrimos que hemos
                    recibido informaci&oacute;n personal de un ni&ntilde;o con menos de 13 a&ntilde;os de edad sin
                    comprobaci&oacute;n del consentimiento de los padres, suprimiremos esa informaci&oacute;n. Si usted
                    cree que podr&iacute;amos tener cualquier informaci&oacute;n de o sobre un ni&ntilde;o con menos de
                    13 a&ntilde;os de edad, por favor p&oacute;ngase en contacto con nosotros al n&uacute;mero 0800 834
                    822 y referirse al &aacute;rea de Protecci&oacute;n de Datos.</p>

                <h2>Preguntas</h2>

                <p>Si usted tiene cualquier pregunta sobre este sitio web, Declaraci&oacute;n de Privacidad de Internet
                    u otros aspectos de privacidad sobre nuestro sitio web, por favor p&oacute;ngase en contacto con
                    nosotros al n&uacute;mero 018000 112433 y referirse al &aacute;rea de Protecci&oacute;n de Datos.
                </p>

                <p>&copy; 2014 ConvaTec Inc.<br />
                    &nbsp;</p>

                <p>&nbsp;</p>

            </div>
        </section>
        <footer class="center-text">
            <img src="img/logo-convatec.png" alt="" class="responsive max-width-200">
            <ul class="redes-sociales">
                <li><a target="blank" href="https://www.facebook.com/Duoderm-Adulto-109220840983922"><i
                            class="fa-2xl fa-brands fa-facebook"></i></a></li>
                <li><a target="blank" href="https://www.instagram.com/duodermspots/"><i
                            class="fa-2xl fa-brands fa-instagram"></i></a></li>
                <li><a target="blank" href="https://www.youtube.com/channel/UCrCBHqWaE8avQ5I19dgC8IQ"><i
                            class="fa-2xl fa-brands fa-youtube"></i></a></li>
            </ul>
            <p><a href="aviso-de-privacidad.html">Aviso de privacidad</a></p>
            <small>
                <p>Todos los derechos reservados.</p>
                <p>Permiso de Publicidad COFEPRIS No. 203300202C5865
                    <br>Productos registrados ante Secretaria de Salud mediante COFEPRIS, para consultar el número de
                    registro y vigencia deberá ponerse en contacto con Boston Medical Device de México S. de R.L. de
                    C.V. al número 01 800 8364871 o al correo electrónico calidadmexico@convatec.com
                </p>
            </small>
        </footer>
    </div>
    <script src="https://unpkg.com/aos@next/dist/aos.js"></script>
    <script>
        AOS.init();
    </script>
</body>

</html>