<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Duoderm - No dejes que una ampolla o herida te detenga</title>
    <link rel="stylesheet" href="css/styles.css">
    <link rel="stylesheet" href="css/top-nav.css">
    <link rel="stylesheet" href="css/slider.css">
    <link rel="stylesheet" href="css/utils.css">
    <link rel="stylesheet" href="https://unpkg.com/aos@next/dist/aos.css" />
    <link rel="shortcut icon" href="img/favicon.png" type="image/png">
    <script defer src="https://use.fontawesome.com/releases/v5.0.6/js/all.js"></script>
    <script defer src="js/actions.js"></script>
    <script src="https://kit.fontawesome.com/af7b1c59ab.js" crossorigin="anonymous"></script>

</head>

<body>
    <div id="canvas">
        <header class="top-nav">
            <div class="logo">
                <a href="./">
                    <img class="responsive" src="img/logo-convatec.png" alt="Convatec">
                </a>
            </div>
            <input id="menu-toggle" type="checkbox" />
            <label class='menu-button-container' for="menu-toggle">
                <div class='menu-button'></div>
            </label>
            <ul class="menu">
                <li><a href="consejos.html">Consejos de uso</a></li>
                <li><a href="faq.html">Preguntas frecuentes</a></li>
            </ul>
        </header>
        <section>
            <div class="max-width-600 margin-vertical">
                <img src="img/logo-duoderm-invert.png" alt="Duoderm Extra Thin Spots" class="responsive">
                <h1>Preguntas frecuentes</h1>
                <p><strong>1. &iquest;Qu&eacute; es Duoderm?</strong>&nbsp;Es un Ap&oacute;sito para tratamiento de
                    abrasiones leves y heridas superficiales secas o ligeramente exudativas</p>

                <p><strong>2.  &iquest;Existe alg&uacute;n l&iacute;mite de edad para usar los ap&oacute;sitos de
                        Duoderm?</strong>&nbsp;No, cualquier persona puede utilizarlos. No hay l&iacute;mite de edad.
                </p>

                <p><strong>3. &iquest;Cu&aacute;les son los ingredientes de Duoderm Spots?</strong>&nbsp;Ap&oacute;sito
                    Hidrocoloide</p>

                <p><strong>4. &iquest;Puedo usar ap&oacute;sitos Duoderm caducados, pero sin abrir?</strong>&nbsp;No se
                    recomienda utilizar los ap&oacute;sitos una vez superada la fecha de caducidad.</p>

                <p><strong>5. &iquest;Puede una persona con diabetes utilizar los ap&oacute;sitos de
                        Duoderm?</strong>&nbsp;La diabetes puede conducir a problemas de circulaci&oacute;n, lo que a su
                    vez podr&iacute;a conducir a una ulceraci&oacute;n de las extremidades o una mala
                    cicatrizaci&oacute;n de las heridas. Se recomienda cubrir las zonas propensas a roces con el calzado
                    con Duoderm Spots para evitar heridas.</p>

                <p><strong>6. &iquest;Cu&aacute;ndo retirar el ap&oacute;sito?</strong>&nbsp;No debes quitar el
                    ap&oacute;sito antes de tiempo. Espera hasta que comience a levantarse por los bordes y que se pueda
                    despegar f&aacute;cilmente.</p>

                <p><strong>7. &iquest;Se trata de un art&iacute;culo de un solo uso o puede reutilizarse varias
                        veces?</strong>&nbsp;Duoderm est&aacute; destinado a un solo uso. En caso de que se caiga antes
                    de tiempo, no intentes volver a pon&eacute;rtelo. En su lugar, utiliza un ap&oacute;sito nuevo.</p>

                <p><strong>8. &iquest;Puedo cortar el ap&oacute;sito para que est&eacute; a la medida de mi
                        herida/ampolla o lesi&oacute;n?&nbsp;</strong>La forma de los ap&oacute;sitos ha sido
                    dise&ntilde;ada para garantizar una mejor adhesi&oacute;n, es flexible y adaptable a la superficie
                    de la herida.</p>

                <p><strong>9. &iquest;Cu&aacute;nto tiempo tengo que tener puesto el ap&oacute;sito
                        Duoderm?</strong>&nbsp;Depende de la cantidad de exudado (humedad o secreci&oacute;n) que tenga
                    la herida. Si se humedece r&aacute;pidamente el ap&oacute;sito, se recomienda cambiarlo en 1 a 2
                    d&iacute;as. Si la humedad es menor se puede dejar colocado sobre la zona afectada durante varios
                    d&iacute;as. Te recomendamos que no te quites el ap&oacute;sito hasta que comience a despegarse por
                    los bordes.</p>

                <p><strong>10. &iquest;Qu&eacute; debo hacer si el ap&oacute;sito se cae antes de tiempo? &iquest;Puedo
                        pegarlo de nuevo?</strong>&nbsp;El ap&oacute;sito est&aacute; destinado a un solo uso. Si se cae
                    demasiado pronto, no intentes volver a pegarlo. Utiliza un nuevo ap&oacute;sito de Duoderm.</p>

                <p><strong>11. &iquest;Por qu&eacute; los ap&oacute;sitos Duoderm se ponen
                        amarillo?</strong>&nbsp;Cuando los ap&oacute;sitos se vuelven de color amarillo quiere decir que
                    el ap&oacute;sito Duoderm est&aacute; entrando en contacto con la herida para acelerar su
                    curaci&oacute;n.</p>

                <p><strong>12. &iquest;Puedo utilizar un ap&oacute;sito de Duoderm en una ampolla abierta y sin
                        piel?</strong>&nbsp;Puedes utilizar un ap&oacute;sito de Duoderm cuando la ampolla est&eacute;
                    abierta, ya que este facilitar&aacute; la cicatrizaci&oacute;n. El ap&oacute;sito proteger&aacute;
                    la ampolla contra la infecci&oacute;n, la suciedad y el agua, y crear&aacute; un ambiente que
                    favorezca su curaci&oacute;n. Antes de usar Duoderm te recomendamos que laves con agua y
                    jab&oacute;n la herida.</p>

                <p><strong>13. &iquest;El ap&oacute;sito reduce el dolor?</strong>&nbsp;S&iacute;, los ap&oacute;sitos
                    Duoderm protegen de los roces para disminuir el dolor de la ampolla al instante.</p>

                <p><strong>14. &iquest;Cu&aacute;nto tiempo tarda en hacer efecto el ap&oacute;sito sobre la
                        herida?</strong>&nbsp;Una vez puesto, el ap&oacute;sito Duoderm puede ayudar a disminuir el
                    dolor y la presi&oacute;n. El ap&oacute;sito act&uacute;a como una segunda piel para ayudarte a
                    acelerar el proceso de curaci&oacute;n.</p>

                <p><strong>15. &iquest;Los ap&oacute;sitos son impermeables?</strong>&nbsp;S&iacute;, los
                    ap&oacute;sitos Duoderm son impermeables. Aunque el contacto con el agua puede reducir ligeramente
                    la adhesi&oacute;n. El agua solo entrar&aacute; a trav&eacute;s de los bordes del ap&oacute;sito, no
                    a trav&eacute;s de la pel&iacute;cula exterior.</p>

            </div>
        </section>
        <footer class="center-text">
            <img src="img/logo-convatec.png" alt="" class="responsive max-width-200">
            <ul class="redes-sociales">
                <li><a target="blank" href="https://www.facebook.com/Duoderm-Adulto-109220840983922"><i
                            class="fa-2xl fa-brands fa-facebook"></i></a></li>
                <li><a target="blank" href="https://www.instagram.com/duodermspots/"><i
                            class="fa-2xl fa-brands fa-instagram"></i></a></li>
                <li><a target="blank" href="https://www.youtube.com/channel/UCrCBHqWaE8avQ5I19dgC8IQ"><i
                            class="fa-2xl fa-brands fa-youtube"></i></a></li>
            </ul>
            <p><a href="aviso-de-privacidad.html">Aviso de privacidad</a></p>
            <small>
                <p>Todos los derechos reservados.</p>
                <p>Permiso de Publicidad COFEPRIS No. 203300202C5865
                    <br>Productos registrados ante Secretaria de Salud mediante COFEPRIS, para consultar el número de
                    registro y vigencia deberá ponerse en contacto con Boston Medical Device de México S. de R.L. de
                    C.V. al número 01 800 8364871 o al correo electrónico calidadmexico@convatec.com
                </p>
            </small>
        </footer>
    </div>
    <script src="https://unpkg.com/aos@next/dist/aos.js"></script>
    <script>
        AOS.init();
    </script>
</body>

</html>